{
  "privacy-one-title": "Política de privacidad",
  "privacy-one-content": "En Inversiones Loan 1904, C.A., valoramos y respetamos la privacidad de nuestros clientes y visitantes. Esta política de privacidad describe cómo recopilamos, usamos, compartimos y protegemos su información personal.",
  "privacy-two-title": "¿Quién es el responsable del tratamiento de sus datos?",
  "privacy-two-content": "El responsable del tratamiento de sus datos es Inversiones Loan 1904, C.A., con domicilio en Dirección: AV PPAL CC CIUDAD IND LA UNION NIVEL PB LOCAL 26, Valencia 2006, Carabobo.",
  "privacy-three-title": "¿Qué incluye nuestra política de privacidad?",
  "privacy-three-content": "<div class='text-lg'><p>Esta política de privacidad cubre cómo y por qué recopilamos, usamos, compartimos y protegemos su información personal:</p><ul class='list-disc ml-5'><li>En nuestras tiendas minoristas y mayoristas de Inversiones Loan 1904, C.A. en Venezuela.</li><li>En nuestro sitio web y servicios móviles donde se publiquen estas políticas.</li></ul><p>La información personal que usted suministra son datos que lo identifican o que razonablemente pueden utilizarse para identificarlo. Estos datos pueden incluir su nombre, dirección, número de teléfono, dirección de correo electrónico, información de pago y otra información que proporcione voluntariamente.</p><p>En Inversiones Loan 1904, C.A., utilizamos su información personal para los siguientes fines:</p><ul class='list-disc ml-5'><li>Procesar y cumplir con sus pedidos y solicitudes de productos y servicios.</li><li>Comunicarnos con usted sobre su cuenta o transacciones con nosotros y enviarle información sobre características y mejoras de nuestros productos y servicios.</li><li>Personalizar y mejorar su experiencia de compra y otros servicios.</li><li>Detectar y prevenir fraudes y actividades ilegales.</li><li>Realizar análisis de datos y estadísticas para mejorar nuestros productos y servicios.</li></ul><p>En Inversiones Loan 1904, C.A., nos comprometemos a proteger su información personal y a no compartirla con terceros, excepto en los siguientes casos:</p><ul class='list-disc ml-5'><li>Con su consentimiento explícito.</li><li>Con nuestros proveedores de servicios que nos ayudan a proporcionarle nuestros productos y servicios.</li><li>Con las autoridades gubernamentales y otras partes interesadas en cumplimiento de la ley, cuando sea necesario para cumplir con una obligación legal o para proteger nuestros derechos, su seguridad o la seguridad de otros.</li></ul><p>En Inversiones Loan 1904, C.A., implementamos medidas de seguridad físicas, electrónicas y administrativas para proteger su información personal contra el acceso no autorizado y la divulgación.</p><p>Si tiene alguna pregunta o inquietud sobre nuestra política de privacidad o quiere darse de baja del sitio web, no dude en ponerse en contacto con nosotros a través de sistemas@inverloan.com.</p><p>Esta política de privacidad es efectiva a partir del año 2024.</p></div>"
}