{
  "terms-one-title": "Términos y Condiciones de Uso",
  "terms-one-content": "INVERSIONES LOAN 1904, C.A, con domicilio fiscal, av.  autopista regional del centro CC. Metrópolis shopping   nivel sol local a2-205 sector los manires Valencia Edo. Carabobo zona postal 2001, es titular del dominio https://inverloan.com (en adelante 'Sitio Web' o 'sitio' indistintamente).",
  "terms-two-title":"Aceptación de Términos y Condiciones",
  "terms-two-content": "El acceso y uso del Sitio Web implica la aceptación de los Términos y Condiciones de Uso descritos a continuación, así como de las Políticas de Privacidad, Entrega, Devolución, Compra y Facturación de INVERSIONESLOAN 1904, C.A.",
  "terms-three-title": "Requisitos de Registro",
  "terms-three-content": "Para acceder al Sitio Web y utilizar sus servicios, el usuario debe registrarse y proporcionar información personal, incluyendo su nombre, apellido, correo electrónico, teléfono, dirección de residencia. El usuario garantiza que la información proporcionada es veraz y actualizada.",
  "terms-four-title": "Derechos de Propiedad Intelectual",
  "terms-four-content": "INVERSIONESLOAN 1904, C.A es titular de todos los derechos de propiedad sobre el Sitio Web, incluyendo los textos, imágenes, marcas, logos y demás contenidos. El usuario se compromete a respetar los derechos de propiedad intelectual de INVERSIONES LOAN 1904, C.A y a no utilizar el Sitio Web para cualquier fin que pueda violar dichos derechos.",
  "terms-five-title": "Uso del Sitio Web",
  "terms-five-content": "<p>El usuario se compromete a utilizar el Sitio Web de forma lícita y conforme a los Términos y Condiciones de Uso, así como a las Políticas de Privacidad, Entrega, Devolución, Compra y Facturación de INVERSIONES LOAN 1904, C.A.</p><ul><li>Realizar actividades ilícitas o ilegales.</li><li>Difundir contenido que sea ofensivo, discriminatorio o que incite a la violencia.</li><li>Violar los derechos de propiedad intelectual de terceros.</li><li>Enviar spam o correos electrónicos no solicitados.</li><li>Descarga o copia no autorizada de contenido.</li></ul>",
  "terms-six-title": "Responsabilidad de INVERSIONES LOAN 1904, C.A",
  "terms-six-content": "INVERSIONESLOAN 1904, C.A no se responsabiliza por: <ul><li>Los daños o perjuicios que puedan sufrir los usuarios por el mal uso del Sitio Web.</li><li>Los daños o perjuicios que puedan sufrir los usuarios por la interrupción, suspensión, modificación o cancelación del Sitio Web ya que este depende de plataformas de alojamiento de terceros ajenos a INVERSIONESLOAN 1904, C.A.</li></ul>",
  "terms-seven-title": "Modificaciones de los Términos y Condiciones de Uso",
  "terms-seven-content": "INVERSIONESLOAN 1904, C.A se reserva el derecho de modificar, ampliar o suprimir parcial o totalmente los Términos y Condiciones de Uso, así como las Políticas de Privacidad, Entrega, Devolución, Compra y Facturación. Las modificaciones realizadas entrarán en vigencia desde el momento en que sean publicadas en el Sitio Web.",
  "terms-eight-title": "Ley Aplicable y Jurisdicción",
  "terms-eight-content": "Los Términos y Condiciones de Uso se rigen por las leyes de la República Bolivariana de Venezuela. Cualquier controversia derivada de los mismos será resuelta por los tribunales competentes de la República Bolivariana de Venezuela."

}